[
        {
                "name": "я 2022 17:43\n96 \n\nIntel мощно ответит на Ryzen 7000. В линейке Core 13 будут четыре 24-ядерных Core i9 с частотой до 5,8 ГГц, четыре 16-ядерных Core i7 и 14-ядерные Core i5: Новые CPU Intel не только получат больше ядер, но и работать будут на более высокой частоте\nAMD уже представила официально свои процессоры Ryzen 7000, сейчас очередь ответить Intel.",
                "link": "https://www.ixbt.com//news/2022/09/03/intel-ryzen-7000-core-13-24-core-i9-5-8-16-core-i7-14-core-i5.html"
        },
        {
                "name": "я 2022 10:38\n24 \n\nПочему новейший камерофон Xiaomi 12S Ultra с камерой Leica занял только пятое место в рейтинге DxOMark. В лаборатории назвали целых четыре причины: Он проиграл даже прошлогоднему Xiaomi Mi 11 Ultra\nНа этой неделе лаборатория DxOMark опубликовала результаты тестирования флагманского камерофона Xiaomi 12S Ultra с камерой Leica, который вошел в пятерку лучших в глобальном рейтинге с оценкой 138 баллов.",
                "link": "https://www.ixbt.com//news/2022/09/03/xiaomi-12s-ultra-xiaomi-mi-11-ultra-dxomark.html"
        },
        {
                "name": "я 2022 10:00\n15 \n\nТак выглядит новый телефон Redmi дешевле 100 долларов. Рендеры, живые фото и характеристики Redmi A1: Это первый за долгое время смартфон Xiaomi c чистой Android\nВ Сети появились и рендеры, и живые фото смартфона Redmi A1 – совершенно новой и сверхбюджетной модели.",
                "link": "https://www.ixbt.com//news/2022/09/03/redmi-100-redmi-a1.html"
        },
        {
                "name": "оявилось возможное изображение видеокарты Colorful GeForce RTX 4080 с заводским разгоном. Пока неясно, настоящее ли оно",
                "link": "https://www.ixbt.com//news/2022/09/03/colorful-geforce-rtx-4080.html"
        },
        {
                "name": "pple вернёт классическую пиктограмму для аккумулятора в iOS 16, но не для всех моделей. Вероятно, только для iPhone 14 Pro и iPhone 14 Pro Max",
                "link": "https://www.ixbt.com//news/2022/09/03/apple-ios-16.html"
        },
        {
                "name": "«Мы открыли ранее неизвестную форму квантовых фазовых переходов». Физики впервые проследили за квантовым «запутыванием» большого числа атомов. Эксперимент проводился с соединением лития, фтора и гольмия",
                "link": "https://www.ixbt.com//news/2022/09/03/my-otkryli-ranee-neizvestnuju-formu-kvantovyh-fazovyh-perehodov-fiziki-vpervye-prosledili-za-kvantovym-zaputyvaniem.html"
        },
        {
                "name": "100 Мп, встроенный SSD объемом 1 ТБ и пятиосевая система стабилизации прямо в корпусе. Подробные характеристики среднеформатной камеры Hasselblad X2D 100C. Официальная премьера новинки ожидается 7 сентября",
                "link": "https://www.ixbt.com//news/2022/09/03/100-ssd-1-hasselblad-x2d-100c.html"
        },
        {
                "name": "Новые УАЗы с «армейским» двигателем теперь доступны гражданским. Эту спецификацию двигателя теперь стали предлагать всем желающим",
                "link": "https://www.ixbt.com//news/2022/09/03/v-rossii-nachali-svobodno-prodavat-novye-uazy-s-armejskim-dvigatelem-evro0.html"
        },
        {
                "name": "Громкое «возвращение людей на Луну» вновь откладывается. NASA снова перенесло запуск ракеты SLS к Луне из-за неисправности. Неисправность возникла при заправке ракеты топливом",
                "link": "https://www.ixbt.com//news/2022/09/03/gromkoe-vozvrashenie-ljudej-na-lunu-vnov-otkladyvaetsja-nasa-snova-pereneslo-zapusk-rakety-sls-k-lune-izza-neispravnosti.html"
        },
        {
                "name": "е прошло и месяца с момента анонса. Samsung Galaxy Z Fold4 уже подешевел в Европе на 14%. Подешевели версии с 256 и 512 ГБ флеш-памяти",
                "link": "https://www.ixbt.com//news/2022/09/03/samsung-galaxy-z-fold4-14.html"
        },
        {
                "name": "Стоимость GeForce RTX 3090 Ti в США упала до 1100 долларов, а GeForce RTX 3080 Ti продается за 740 долларов. GeForce RTX 3090 Ti предлагается практически вдвое дешевле официальной стоимости",
                "link": "https://www.ixbt.com//news/2022/09/03/geforce-rtx-3090-ti-1100-geforce-rtx-3080-ti-740.html"
        },
        {
                "name": "Новейший 16-ядерный флагманский CPU Ryzen 9 7950X оказался на 9% быстрее Core i9-13900K в Cinebench R23. Но есть нюанс. Core i9-13900K пока не представлен официально, но дело не в этом",
                "link": "https://www.ixbt.com//news/2022/09/03/16-cpu-ryzen-9-7950x-9-core-i9-13900k-cinebench-r23.html"
        },
        {
                "name": "На выставке IFA 2022 показали сразу двух милых роботов-котов. Один из Китая, другой — из Кореи",
                "link": "https://www.ixbt.com//news/2022/09/03/na-vystavke-ifa-2022-pokazali-srazu-dvuh-milyh-robotovkotov.html"
        },
        {
                "name": "Китай успешно испытал ядерный реактор для космических кораблей. Он способен вырабатывать 1 МВт энергии",
                "link": "https://www.ixbt.com//news/2022/09/03/kitaj-uspeshno-ispytal-jadernyj-reaktor-dlja-kosmicheskih-korablej.html"
        },
        {
                "name": "Changan поднял цены на три кроссовера в России. Больше всего подорожал топовый Uni-K. Прибавка составила 30 – 100 тыс. рублей",
                "link": "https://www.ixbt.com//news/2022/09/03/changan-uni-k.html"
        },
        {
                "name": "onor X8 5G вышел в Европе. 90 Гц, 48 Мп и 5000 мА·ч за 270 евро. И почему-то с Android 11 из коробки",
                "link": "https://www.ixbt.com//news/2022/09/03/honor-x8-5g-90-48-5000-270.html"
        },
        {
                "name": "кран AMOLED 1,78 дюйма, IPX8, GPS, датчики ЧСС и SpO2, до 10 дней автономной работы. Характеристики умных часов Realme Watch 3 Pro, премьера которых состоится 6 сентября. Устройство будет хорошо защищено от воды и пыли",
                "link": "https://www.ixbt.com//news/2022/09/03/amoled-1-78-ipx8-gps-spo2-10-realme-watch-3-pro-6.html"
        },
        {
                "name": "ASUS ROG Phone 6D Ultimate – первый в мире смартфон с откидной крышкой для отвода тепла от процессора. Крышку можно откинуть, чтобы SoC смартфона лучше охлаждалась - подобно тому, как пользователи снимают боковую стенку корпуса ПК",
                "link": "https://www.ixbt.com//news/2022/09/03/asus-rog-phone-6d-ultimate.html"
        },
        {
                "name": "65 дюймов, 4К, 120 Гц и полная совместимость с PlayStation 5 и Xbox Series X за 580 долларов. Xiaomi Gaming TV ES Pro 65 поступил в продажу в Китае. Уже само название намекает на предназначение этой модели",
                "link": "https://www.ixbt.com//news/2022/09/03/65-4-120-playstation-5-xbox-series-x-580-xiaomi-gaming-tv-es-pro-65.html"
        },
        {
                "name": "В Blizzard придумали оригинальное наказание для тех, кто покупает внутриигровую валюту Diablo Immortal на чёрном рынке. Они потеряли деньги",
                "link": "https://www.ixbt.com//news/2022/09/03/blizzard-diablo-immortal.html"
        },
        {
                "name": "Трансформацию вырезов экрана iPhone 14 Pro впервые показали на видео. Пользователь сам сможет решать, сколько вырезов он хочет видеть на экране",
                "link": "https://www.ixbt.com//news/2022/09/03/iphone-14-pro.html"
        },
        {
                "name": "Hino Motors отказалась от строительства завода в России. И санкции тут ни при чём. Инвестиции в производство оценивались в 1 миллиард рублей",
                "link": "https://www.ixbt.com//news/2022/09/03/hino-motors-otkazalas-ot-stroitelstva-zavoda-v-rossii-i-sankcii-tut-ni-pri-chem.html"
        },
        {
                "name": "так можно было? СМИ рассказали, как «получить» вырез из iPhone 14 Pro/Pro Max на другой модели и до анонса. Правда, это лишь визуальный эффект",
                "link": "https://www.ixbt.com//news/2022/09/03/iphone-14-pro-pro-max.html"
        },
        {
                "name": "24 дюйма, 165 Гц, поддержка Nvidia G-Sync и AMD FreeSync за 85 долларов. В Китае стартуют продажи бюджетного игрового монитора Redmi G24. Он оснащен встроенными динамиками",
                "link": "https://www.ixbt.com//news/2022/09/03/24-165-nvidia-g-sync-amd-freesync-85-redmi-g24.html"
        },
        {
                "name": "Тормоза для АвтоВАЗа будут выпускать в России. Диски будут изготавливать из отечественного инновационного серого перлитного чугуна. «Автокомплект» намерен выпускать в год до 102 тыс. тормозных дисков",
                "link": "https://www.ixbt.com//news/2022/09/03/tormoza-dlja-avtovaza-budut-vypuskat-v-rossii-diski-poluchat-otechestvennyj-innovacionnyj-seryj-perlitnyj-chugun.html"
        },
        {
                "name": "остех создал комплекс, оценивающий защиту от «прослушки». Рабочий диапазон частот в камере составляет от 0,009 МГц до 40000 МГц",
                "link": "https://www.ixbt.com//news/2022/09/03/rosteh-sozdal-kompleks-ocenivajushij-zashitu-ot-proslushki.html"
        },
        {
                "name": "этом списке нет ни одной Lada: самые продаваемые в России автомобили с «автоматом» в 2022 году. Лидирует Kia Rio",
                "link": "https://www.ixbt.com//news/2022/09/03/lada-tut-ne-mesto-samye-prodavaemye-v-rossii-novye-avtomobili-s-avtomatom.html"
        },
        {
                "name": "Huawei Mate 50 «позволит пронзить небо». Huawei на день опередит Apple с анонсом спутниковой связи в смартфоне. Анонс состоится через три дня",
                "link": "https://www.ixbt.com//news/2022/09/03/huawei-mate-50-huawei-apple.html"
        },
        {
                "name": "Российский робот «Маркер» будет уничтожать дроны лазером. «Маркер» позиционируется как конструктор для создания моделей ведения боевых действий в будущем",
                "link": "https://www.ixbt.com//news/2022/09/03/rossijskij-robot-marker-budet-unichtozhat-drony-lazerom.html"
        },
        {
                "name": "Истребитель Су-57 позволяет «выполнять в воздухе всё» . Поколения самолетов Су очень схожи между собой",
                "link": "https://www.ixbt.com//news/2022/09/03/istrebitel-su57-pozvoljaet-vypolnjat-v-vozduhe-vsjo-.html"
        },
        {
                "name": "Все версии, цены и дата выхода iPhone 14, iPhone 14 Max, iPhone 14 Pro и iPhone 14 Pro Max . Версию с 2 ТБ флеш-памяти отменили",
                "link": "https://www.ixbt.com//news/2022/09/03/iphone-14-iphone-14-max-iphone-14-pro-iphone-14-pro-max.html"
        },
        {
                "name": "iaomi Mix Fold 2 и Samsung Galaxy Z Fold4 сравнили между собой. Складка у обоих хорошо видна, а Samsung оснащён самым лучшим экраном среди всех сгибающихся смартфонов. Ice Universe поделился новыми материалами",
                "link": "https://www.ixbt.com//news/2022/09/03/xiaomi-mix-fold-2-samsung-galaxy-z-fold4.html"
        },
        {
                "name": "ледующий шаг после LTE и 5G. Android 14 будет поддерживать спутниковую связь. Поддержку обеспечат спутники SpaceX",
                "link": "https://www.ixbt.com//news/2022/09/03/lte-5g-android-14.html"
        },
        {
                "name": "Проблему так и не устранили, но потенциально опасные конвертопланы CV-22 Osprey снова поднялись в воздух. Их эксплуатацию приостанавливали на пару недель",
                "link": "https://www.ixbt.com//news/2022/09/03/cv-22-osprey.html"
        },
        {
                "name": "pple отправляет в отставку ещё несколько iPod. В том числе самый последний iPod nano",
                "link": "https://www.ixbt.com//news/2022/09/03/apple-otpravljaet-v-otstavku-eshjo-neskolko-ipod.html"
        },
        {
                "name": "Роскошный седан Kia К9 поступил наконец-то в продажу в России. Kia объявила комплектации и цены. Kia К9 доступен российским покупателям только в комплектации Premium",
                "link": "https://www.ixbt.com//news/2022/09/03/kia-9-kia.html"
        },
        {
                "name": "омпактный умный очиститель воздуха Xiaomi Smart Air Purifier 4 Compact прибыл в Россию. Продажи уже начались",
                "link": "https://www.ixbt.com//news/2022/09/03/xiaomi-smart-air-purifier-4-compact.html"
        },
        {
                "name": "Большая зачистка продолжается: из App Store исчезло ещё одно приложение СберБанка. Бывший «СберЗвук» теперь не установить на iPhone из официального магазина Apple",
                "link": "https://www.ixbt.com//news/2022/09/03/bolshaja-zachistka-prodolzhaetsja-iz-app-store-ischezlo-eshjo-odno-prilozhenie-sberbanka.html"
        },
        {
                "name": "ольшой экран и 8 динамиков. 12-дюймовый планшет Honor Pad 8 представлен в Европе. Продажи уже начались",
                "link": "https://www.ixbt.com//news/2022/09/03/8-12-honor-pad-8.html"
        },
        {
                "name": "люминиевый корпус, 2K, Intel Alder Lake и Windows 11. Honor представила MagicBook 14 в Европе. Продажи уже начались",
                "link": "https://www.ixbt.com//news/2022/09/03/2k-intel-alder-lake-windows-11-honor-magicbook-14.html"
        },
        {
                "name": "OLED, 120 Гц, камера с 54-мегапиксельным сенсором Sony IMX800, 4800 мА·ч, 66 Вт. Honor 70 представлен для международного рынка. Продажи уже начались",
                "link": "https://www.ixbt.com//news/2022/09/03/oled-120-54-sony-imx800-4800-66-honor-70.html"
        },
        {
                "name": "alve планирует выпустить новую версию Steam Deck. Она будет более автономной и может получить поддержку потоковых игровых сервисов. Но даты выхода пока нет",
                "link": "https://www.ixbt.com//news/2022/09/02/valve-steam-deck.html"
        },
        {
                "name": "Физики при помощи пластиковой бутылки и лазера воссоздали алмазный дождь, который идет на Нептуне. Похожий процесс происходит на другом ледяном гиганте Солнечной Системы — Уране",
                "link": "https://www.ixbt.com//news/2022/09/02/fiziki-pri-pomoshi-plastikovoj-butylki-i-lazera-vossozdali-almaznyj-dozhd-kotoryj-idet-na-neptune.html"
        },
        {
                "name": "В России придумали, как заменить камеры видеонаблюдения технологией Wi-Fi. Макет системы разработала студентка",
                "link": "https://www.ixbt.com//news/2022/09/02/v-rossii-pridumali-kak-zamenit-videokamery-tehnologiej-wifi.html"
        },
        {
                "name": "Bloomberg: связанные с Россией хакеры взломали энергетическое агентство Италии и украли 700 ГБ данных. Во взломе подозревается группировка BlackCat",
                "link": "https://www.ixbt.com//news/2022/09/02/bloomberg-svjazannye-s-rossiej-hakery-vzlomali-jenergeticheskoe-agentstvo-italii-i-ukrali-700-gb-dannyh.html"
        },
        {
                "name": "«Ростелеком» предложил создать мобильную экосистему на базе отечественной ОС «Аврора». По словам представителя «Ростелекома», «Аврора» готова к масштабированию в соответствии с задачами государства",
                "link": "https://www.ixbt.com//news/2022/09/02/rostelekom-predlozhil-sozdat-mobilnuju-jekosistemu-na-baze-otechestvennoj-os-avrora.html"
        },
        {
                "name": "В ОАК рассказали об интеллектуальных возможностях истребителя Су-57. Он может брать на себя пилотирование и подготовку оружия. По словам сотрудника ОКБ Сухого, Су-57 предназначен для «жизни» на сверхзвуковых скоростях",
                "link": "https://www.ixbt.com//news/2022/09/02/v-oak-rasskazali-ob-intellektualnyh-vozmozhnostjah-istrebitelja-su57-on-mozhet-brat-na-sebja-pilotirovanie-i-podgotovku.html"
        },
        {
                "name": "Российские истребители шестого поколения будут взаимодействовать с беспилотниками, спутниками и наземными системами управления. Основой такого самолета выступит нынешний истребитель пятого поколения Су-57",
                "link": "https://www.ixbt.com//news/2022/09/02/rossijskie-istrebiteli-shestogo-pokolenija-budut-vzaimodejstvovat-s-bespilotnikami-sputnikami-i-nazemnymi-sistemami.html"
        },
        {
                "name": "Официальная премьера российских электромобилей Evolute состоится 4 сентября: представят седан и два кроссовера. Именно эти автомобили можно будет купить со скидкой 925 тысяч рублей",
                "link": "https://www.ixbt.com//news/2022/09/02/oficialnaja-premera-rossijskih-jelektromobilej-evolute-sostoitsja-4-sentjabrja-predstavjat-sedan-i-dva-krossovera.html"
        },
        {
                "name": "6-дюймовый экран 2,5К 165 Гц, Ryzen 7 6800H, GeForce RTX 3060. Xiaomi анонсировала игровой ноутбук Redmi G Pro Ryzen Edition. Новинка станет доступна для заказа в Китае 7 сентября",
                "link": "https://www.ixbt.com//news/2022/09/02/16-2-5-165-ryzen-7-6800h-geforce-rtx-3060-xiaomi-redmi-g-pro-ryzen-edition.html"
        },
        {
                "name": "eta* разработала ИИ для «чтения мыслей». Исследователи достигли точности в 73%",
                "link": "https://www.ixbt.com//news/2022/09/02/meta-razrabotala-ii-dlja-chtenija-myslej.html"
        },
        {
                "name": "ovo показала очки для организации приватного рабочего пространства. Они появятся сначала только в Китае",
                "link": "https://www.ixbt.com//news/2022/09/02/lenovo-pokazal-ochki-dlja-organizacii-privatnogo-rabochego-prostranstva.html"
        },
        {
                "name": "Electrolux полностью уходит из России. Electrolux не будет поставлять свою технику в Россию, но обслуживание ранее реализованной техники продолжится",
                "link": "https://www.ixbt.com//news/2022/09/02/electrolux-polnostju-uhodit-iz-rossii.html"
        }
]